list_of_strings = ["пришло", "время", "выслушать", "невероятную", "историю", ",", "{username}", ".", "это", "было",
                   "обычное", "утро", "ничем", "не", "отличавшееся", "от", "любого", "другого", "помехи", "за",
                   "одним", "маленьким", "исключением", "сегодня", "утром", "тебе", "прислали", "потехи",
                   "замечательное", "задание", "и", "что", "в", "нём", "замечательного", "спросишь", "ты", "?", "этот",
                   "огрехи", "текст", "соберётся", "автоматически", "запрограммируешь", "!"]

stop_words = ["помехи", "потехи", "огрехи"]
